[
  {
    "title": "Den gule bilen skal svinge til venstre i krysset. Hvor skal den ligge?",
    "answers": [
      "A ",
      "B ",
      "C ",
      "Enten A eller B"
    ],
    "correct_answer": 0
  },
  {
    "title": "Du kjører utenfor tettbygd strøk. Det står ikke noe skilt om fartsgrensen. Hva er fartsgrensen?",
    "answers": [
      "50 km/t",
      "60 km/t",
      "70 km/t",
      "80 km/t"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hvor fort er det tillatt å kjøre i et gatetun?",
    "answers": [
      "Gangfart",
      "10 km/t",
      "20 km/t",
      "30 km/t"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hva er galt når du skal avpasse farten?",
    "answers": [
      "Du skal kunne stoppe på den veistrekningen du har oversikt over, og foran enhver påregnelig hindring",
      "Du skal ta hensyn til føret",
      "Du skal holde tilstrekkelig liten fart når du passer barn ved veien",
      "Hvis du har nye dekk, kan du alltid kjøre i 80 km/t i en 80-sone"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hva menes med \"stopplengde\"?",
    "answers": [
      "Det er et annet ord for bremselengde",
      "Det er den reaksjonslengden + bremselengden (og noen ganger kommer uoppmerksomhetslengden i tillegg)",
      "Det er det samme som reaksjonslengde",
      "Det er den tiden bilen bruker på å stoppe"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hva er viktig å huske når man kjører i en rundkjøring?",
    "answers": [
      "Man skal bruke blinklys for å vise hvor man skal",
      "Man skal kjøre i 50 km/t helt fram til rundkjøringen",
      "Man har vikeplikt for kryssende trafikk fra høyre",
      "Man har vikeplikt for alle som vil inn i rundkjøringen"
    ],
    "correct_answer": 0
  },
  {
    "title": "Når skal man bruke lyd- eller lyssignaler?",
    "answers": [
      "Når man vil hilse på andre",
      "Når man vil takke for at noen stoppet for å slippe en fram",
      "Når det er helt nødvendig",
      "Alle alternativene er riktige"
    ],
    "correct_answer": 2
  },
  {
    "title": "Hvordan ivaretar man hesten og rytterens sikkerhet når man skal kjøre forbi en som rir?",
    "answers": [
      "Man bruker hornet for å gi signal om at man er i ferd med å kjøre forbi",
      "Man kjører forbi hvis rytteren gir tegn til det",
      "Man passerer hesten med god margin",
      "Alle alternativene er riktige"
    ],
    "correct_answer": 2
  },
  {
    "title": "Befinner noen av personbilene seg i en blindsone?",
    "answers": [
      "Ja, den gule bilen",
      "Ja, den svarte bilen",
      "Ja, både den gule og den svarte bilen ",
      "Nei, det er mulig for begge semitrailerne å se begge personbilene"
    ],
    "correct_answer": 2
  },
  {
    "title": "Du stopper langs veien i mørket. Hva må du huske når det gjelder bilens lys?",
    "answers": [
      "Du må skifte til parkeringslys",
      "Du må slå av lysene",
      "Du må sette på nødblinken",
      "Du må ta på fjernlysene"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvem av disse kan benytte kollektivfelt?",
    "answers": [
      "Elektriske biler",
      "Biler med mer enn 2 passasjerer",
      "Lastebiler",
      "Biler med tilhenger"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvor stor avstand skal man ha til forankjørende biler?",
    "answers": [
      "Så stor at det det ikke er fare på påkjøring dersom forankjørende bremser",
      "Så stor at det minst er 10 sekunders avstand",
      "Så stor at det minst er 5 sekunders avstand",
      "Så stor at man ikke kan lese kjennemerket (registreringsmerket) på bilen foran"
    ],
    "correct_answer": 0
  },
  {
    "title": "Den gule bilen holder samme fart som semitraileren ved siden av seg. Er det greit at den gule bilen ligger i det feltet?",
    "answers": [
      "Ja, det spiller ikke noen rolle om man bruker det høyre eller venstre feltet på motorveien",
      "Ja, så lenge trafikken i feltet ved siden av kan kjøre forbi",
      "Nei, det feltet den gule bilen ligger i, skal kun brukes når man kjører forbi",
      "Nei, det er motgående trafikk i det feltet som den gule bilen ligger i "
    ],
    "correct_answer": 2
  },
  {
    "title": "Hvilket alternativ er galt?",
    "answers": [
      "Det er helt i orden å kjøre så sakte man vil, bare man ikke overskrider fartsgrensen",
      "Det er ikke lov til å overskride fartsgrensen",
      "Man skal ikke kjøre så sakte at man unødig hindrer eller forstyrrer trafikken",
      "Loven sier at man skal vise hensyn til dem som bor ved veien"
    ],
    "correct_answer": 0
  },
  {
    "title": "Du kjører den røde bilen. Hvordan bør du kjøre?",
    "answers": [
      "Du bør stoppe før planovergangen ",
      "Du bør kjøre fram til den gule bilen",
      "Du kan forvente at den hvite bilen stopper, slik at den gule bilen og du kan kjøre ut",
      "Du bør blinke med lysene, slik at den gule bilen skjønner at du kommer, og dermed gir plass til deg"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hva er reaksjonslengde?",
    "answers": [
      "Det er tiden det tar fra man reagerer til man handler",
      "Det er den avstanden man tilbakelegger fra man trykker på bremsepedalen til bilen har stoppet",
      "Det er den avstanden man tilbakelegger fra man oppfatter en fare til man reagerer",
      "Det er den tiden man bruker på å trykke inn bremsepedalen"
    ],
    "correct_answer": 2
  },
  {
    "title": "Hva er riktig når det gjelder fart?",
    "answers": [
      "Man må tilpasse farten etter sikten",
      "Man må tilpasse farten etter området",
      "Man må tilpasse farten etter føret",
      "Alle alternativene over er riktige"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hvor stor avstand bør du ha til bilen foran deg når fartsgrensen er 80 km/t?",
    "answers": [
      "Minst 2 sekunder",
      "Ca. 50 meter",
      "Ca. 50 meter på dagtid og 100 meter i mørket (og i tunneler)",
      "Stor nok avstand til at de som vil kjøre forbi, kan legge seg inn foran deg uten at det oppstår en farlig situasjon"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hva er høyeste tillatte fartsgrense når man kjører med tilhenger, og når tilhengeren har en aktuell totalvekt på 400 kg?",
    "answers": [
      "60 km/t",
      "70 km/t",
      "80 km/t, men i spesielle tilfeller kan tilhengeren godkjennes for å kjøre i 100 km/t",
      "90 km/t, men i spesielle tilfeller kan tilhengeren godkjennes for å kjøre i 100 km/t"
    ],
    "correct_answer": 2
  },
  {
    "title": "Hva kan være utfordrende når man kjører på en løs grusvei?",
    "answers": [
      "At man kan få lengre bremselengde",
      "At det kan være fare for steinsprut",
      "At man kan få dårligere veigrep",
      "Alle de 3 alternativene over er riktige"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hva er fartsgrensen i Norge hvis det ikke er satt opp skilt?",
    "answers": [
      "40 i tettbygde strøk, 80 ellers",
      "50 i tettbygde strøk, 80 ellers",
      "60 i tettbygde strøk, 80 ellers",
      "50 i tettbygde strøk, 70 ellers"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hva er et reversibelt kjørefelt?",
    "answers": [
      "Et kjørefelt som kan brukes i den ene eller andre kjøreretningen, avhengig av hvor trafikken er størst",
      "Et kjørefelt som brukes som veiskulder",
      "Et kjørefelt som kun benyttes av kollektivtrafikk",
      "Et kjørefelt som kan benyttes hvis man må rygge på motorveien"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hva er riktig når man selv blir forbikjørt?",
    "answers": [
      "Man skal ikke øke farten",
      "Man skal stanse hvis det blir nødvendig",
      "Man skal holde så langt til høyre som mulig",
      "Alle alternativene er riktige"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hvor lang blir nødbremselengden på normalt vinterføre i forhold til sommerføre?",
    "answers": [
      "Med piggdekk blir det ingen forskjell",
      "Dobbelt så lang",
      "Tre ganger så lang",
      "Fire ganger så lang"
    ],
    "correct_answer": 3
  },
  {
    "title": "Du kjører den rød bilen i rushtrafikken. Det er kø foran deg. Hvor bør du stoppe?",
    "answers": [
      "Punkt A",
      "Punkt B",
      "Punkt C",
      "Enten A eller B"
    ],
    "correct_answer": 2
  },
  {
    "title": "Hvis man dobler farten, hvor mye vanskeligere er det da å klare en sving?",
    "answers": [
      "Halvannen ganger så vanskelig",
      "Dobbelt så vanskelig",
      "Tre ganger så vanskelig",
      "Fire ganger så vanskelig"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hvorfor bør man holde stor nok avstand til bilen foran?",
    "answers": [
      "Fordi det skal være mulig for en som kjører forbi deg, å slippe inn foran deg",
      "Fordi man skal forhindre påkjørsel",
      "Fordi man skal få god nok oversikt over trafikken foran",
      "Alle alternativene er riktige"
    ],
    "correct_answer": 3
  },
  {
    "title": "Du skal kjøre 10 km, og du blir liggende bak en bil som kjører i 60 km/t. Du vil heller kjøre i 70 km/t, så du vurderer å kjøre forbi. Men hvor mye tid sparer du egentlig på å kjøre i 70 km/t i stedet for 60 km/t på denne strekningen?",
    "answers": [
      "Ca. 1,5 min",
      "Ca. 5 min",
      "Ca. 10 min",
      "Ca. 12 min"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hva betyr en grønn pil (kjørefeltsignal)?",
    "answers": [
      "Feltet vil stenges om 1 km",
      "Feltet kan brukes",
      "Feltet er forbeholdt el-biler",
      "Feltet er et miljøfelt som ikke kan brukes av kjøretøy med piggdekk"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hva betyr et rødt kryss (kjørefeltsignal)?",
    "answers": [
      "Det er et flettefelt",
      "Det er et felt som kun skal brukes av kollektivtrafikk",
      "Det er forbudt å bruke feltet i retning mot signalet",
      "Det er kun motorsykler som kan bruke feltet"
    ],
    "correct_answer": 2
  },
  {
    "title": "Du kjører i 70 km/t og kjører forbi et skilt hvor det står 50 km/t. Når skal du begynne å redusere farten?",
    "answers": [
      "Før du kjører forbi skiltet, slik at du har riktig fart når du passerer skiltet",
      "Etter skiltet",
      "Akkurat i det du passerer skiltet",
      "Med én gang du ser skiltet"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvem av disse kan ikke kjøre i et sambruksfelt?",
    "answers": [
      "Busser",
      "Motorsykkel på tre hjul",
      "Biler med minst to personer i",
      "Elektriske biler"
    ],
    "correct_answer": 1
  },
  {
    "title": "Har man lov til å kjøre så sakte man vil?",
    "answers": [
      "Ja, det bestemmer man selv",
      "Ja, fordi fartsgrensen er bare en grense for maksfart",
      "Ja, for andre trafikanter kan bare kjøre forbi hvis de vil kjøre fortere",
      "Man har ikke lov til å kjøre så sakte at man hindrer andre trafikanter unødig"
    ],
    "correct_answer": 3
  },
  {
    "title": "Når er det lov å bruke venstre felt?",
    "answers": [
      "Når man skal foreta en forbikjøring",
      "Når man skal svinge til venstre i krysset",
      "Når det er stor trafikk og høyre felt er fullt",
      "Alle de tre alternativene over er riktige"
    ],
    "correct_answer": 3
  },
  {
    "title": "Hva menes med lyshorn?",
    "answers": [
      "Det betyr at man bruker fjernlysene",
      "Det betyr at man blinker med fjernlysene for å gi signal til andre",
      "Det betyr at man bruker hornet og fjernlysene samtidig for å signalisere til medtrafikanter",
      "Det betyr at man bruker fjernlysene feil (feiljustert)"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hva avgjør hvor mange kjørefelter veien har?",
    "answers": [
      "Om det er europavei eller riksvei",
      "Bredden på veien",
      "Veitradisjonen i området",
      "Veikvaliteten"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hva er riktig?",
    "answers": [
      "Blinklys skal kun brukes i helt spesielle tilfeller",
      "Horn skal brukes for å hilse på medtrafikanter",
      "Bremselys brukes som tegn i trafikken",
      "Fjernlys skal også brukes om dagen"
    ],
    "correct_answer": 2
  },
  {
    "title": "På hvilken side av dette skiltet skal man kjøre?",
    "answers": [
      "Høyre",
      "Venstre ",
      "Det spiller ingen rolle",
      "Det kommer an på om det er forkjørsvei eller ikke"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvilket av disse alternativene er riktig?",
    "answers": [
      "Den hvite bilen skal bruke blinklys i god tid før den svinger til høyre i krysset",
      "Den røde bilen har ikke lov til å kjøre før den hvite bilen har svingt til høyre",
      "Den røde bilen kjører på en forkjørsvei",
      "Den hvite bilen har vikeplikt for den røde bilen"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvilket felt skal man vanligvis benytte når man skal ta en forbikjøring på en motorvei?",
    "answers": [
      "Høyre",
      "Venstre",
      "Krabbefeltet",
      "Begge feltene kan benyttes"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hvilket alternativ er riktig?",
    "answers": [
      "Fjernlys må ikke blende motgående trafikk, heller ikke jernbanetog eller sporvogn",
      "Parkeringslys skal bare brukes på parkeringsplasser eller i parkeringshus",
      "Tåkelys skal brukes i kombinasjon med nærlys",
      "Alle de tre alternativene er riktige"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvordan skal man kjøre når man skal til venstre i rundkjøringen?",
    "answers": [
      "Den rød linjen",
      "Den blå linjen",
      "Det er valgfritt så lenge man gir tegn i god tid",
      "Begge linjene er riktige"
    ],
    "correct_answer": 1
  },
  {
    "title": "Hva regnes som kommunikasjon i bilkjøringens ABC?",
    "answers": [
      "Valg av fart",
      "Blinklys",
      "Plassering",
      "Alle alternativene er riktige"
    ],
    "correct_answer": 3
  },
  {
    "title": "Har man lov til å foreta en forbikjøring her?",
    "answers": [
      "Ja, så lenge det er trygt å foreta forbikjøringen",
      "Bare hvis fartsgrensen er under 80 km/t",
      "Nei, det er forbudt",
      "Bildet gir ikke nok informasjon til å vurdere det"
    ],
    "correct_answer": 0
  },
  {
    "title": "Hvordan kan du vise andre trafikanter at du har tenkt å svinge i et kryss (i tillegg til å bruke blinklysene)?",
    "answers": [
      "Plassere bilen riktig og tilpasse farten",
      "Blinke med lysene",
      "Plassere bilen litt over i det kjørefeltet hvor man skal svinge",
      "Stikke hånden ut av vinduene og peke i den retningen man skal svinge (slik syklister ofte gjør)"
    ],
    "correct_answer": 0
  }
]